<!DOCTYPE html>
<html lang="ru">    
<div class="header">
    <div class="menu">
      <ul>
        <li><a href="index.php">Обо мне</a></li>
        <li><a href="achivments.php">Мои достиджения</a></li>
        <li><a href="main.php">Мой опыт</a></li>
        <li><a href="contacts.php">Мои контакты</a></li>
      </ul>
    </div>
</div>
<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>Страница моего резюме</title>
  <link rel="shortcut icon" href="/images/favicon.png">
  <link rel="stylesheet" type="text/css" href="/css/style.css">
</head>  
<div class="container">
<h2>Мой опыт: <?php foreach ($array as $row); {echo $row. "\r\n";} ?>

  <!-- $array=[$last, $before]; -->
  <!-- $last = 'Title' ; "Chief accountant"; -->
  <br>"Начало работы" ; "Aug 2008"; </br>
  <br>"Окончание";"Current";</br>
  <br>" Главный бухгалтер компании(2 завода по производству напольных покрытий)</br>    
  <br>Обязанности:</br>
  <br>• ведение бухгалтерского, налогового и корпоративного учета в головном и обособленном подразделениях компании;</br>
  <br>• формирование учетной политики, графиков документооборота;</br>
  <br>• учет ВЭД (импорт и экспорт, ближнее зарубежье), косвенные налоги;</br>
  <br>• согласование договоров компании $ предмет налоговых и финансовых рисков ;</br>
  <br>• налоговое агентирование (товарные знаки, роялти);</br>
  <br>• мониторинг и расчет просроченной дебиторской задолженности, создание и инвентаризация резерва по сомнительной </br>
  <br>задолженности для целей бухгалтерского и налогового учета, подготовка аналитического материала для претензионно-исковой </br>
  <br>рабоnа по взысканию задолженности;</br>
  <br>• налоговое планирование и оптимизация;</br>
  <br>• взаимодействие с налоговыми службами при проведении камеральных и выездных проверок, написание возражений</br>
  <br>и их защита в налоговых органах;</br>
  <br>• обязательный аудит по РСБУ, международный аудит по МСФО (KPMG, Mazars) ;</br>
  <br>• руководство сотрудниками, подбор, обучение, планирование, распределение задач, разработка схем мотивации;</br>
  <br> • мониторинг изменений законодательства РФ в области БУ и НУ.</br>
  <br> Достижения:</br>
  <br>• прохождение обязательного ежегодного аудита по РСБУ (безусловно положительные заключения) и МСФО, налоговых </br>
  <br>проверок без штрафных санкций(выездных и камеральных);</br>
  <br>• возместили из бюджета НДС по строительству (более 600 млн. руб.);</br>
  <br>• запустили второе производство-паркет, увеличили объем экспортных продаж ;</br>
  <br> • получила сертификат АССА (DipIFR) в 2014 г. ;</br>
  <br>• перешли на учет по МСФО в SAP (ранее была трансформация отчетности по РСБУ).</br>
  <br>Ведение учета осуществляется в программе SAP R3 " ;</br>
  <!-- <br>$before = 'Title1'; "Chief accountant";</br> -->
  <br>"Начало работы" ;"Jule 2005";</br>
  <br>"Окончание"; "Jule 2009";</br>
  <br>"Главный бухгалтер компании сдающей в аренду фармацевтические склады и управляющей </br>
  <br>ими в разных регионах России - 13 подразделений и 2 юридических лиц.</br>
  <br>  Обязанности:</br>
  <br> • ведение бухгалтерского, налогового и корпоративного учета в головной, дочерней компаниях и </br>
  <br>обособленных подразделениях головной компании ;</br>
  <br>• контроль бухгалтерского и налогового учета по всем подразделениям и дочерним компаниям, консолидированная</br>
  <br> отчетность;</br>
  <br> • разработка учетной политики с точки зрения налогового и бухгалтерского учета;</br>
  <br>• общение с региональными налоговыми с использованием удаленного доступа;</br>
  <br> • работа с управляющими складов по получению первичных документов и контролю расходов, их обоснованностью;</br>
  <br> • обязательный аудит по РСБУ, международный аудит (PWC);</br>
  <br>• выездные и камеральные налоговые проверки по всем подразделениям и дочерним компаниям;</br>
  <br>• подготовка РСБУ к трансформации по МСФО.</br>
  <br>Достижения:</br>
  <br> • прохождение обязательного ежегодного аудита по РСБУ без замечаний (безусловно положительные заключения),</br>
  <br> налоговых проверок без штрафных санкций (выездных и камеральных);</br>
  <br> • переход в другую налоговую инспекцию без финансовых потерь;</br>
  <br> • общение с региональными налоговыми инспекциями удаленно, решение всех проблем без выезда в регионы;</br>
  <br> • контроль и организация перехода на программу 1С 8.1 с программы 1С 7.7.";</br>
<h2>
</html>
